tap "crisidev/chunkwm"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "jhawthorn/fzy"
tap "koekeishiya/formulae"
tap "zegervdv/zathura"
brew "python"
brew "fzy"
brew "git"
brew "htop"
brew "jupyter"
brew "neovim"
brew "tldr"
brew "tree"
brew "zplug"
brew "zsh"
brew "zsh-completions"
brew "koekeishiya/formulae/chunkwm"
brew "koekeishiya/formulae/khd"
cask "pycharm"
cask "slack"
cask "whatsapp"
