tap "crisidev/chunkwm"
tap "jhawthorn/fzy"
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "caskroom/cask"
cask "xquartz"
brew "cmake"
brew "cmatrix"
brew "fzy"
brew "git"
brew "go"
brew "neofetch"
brew "neovim"
brew "python"
brew "python3"
brew "tree"
brew "wget"
brew "zplug"
brew "zsh"
brew "zsh-completions"
brew "crisidev/chunkwm/chunkwm"
brew "koekeishiya/formulae/khd"
cask "spotify"
